{
  "CardProfile": {
    "description": "Apasionada de la programación, responsable, con facilidad para trabajar en equipo y con ganas de aprendizaje constante."
  },

  "Hobbies": {
    "title-cook": "Cocinar",
    "title-gaming": "VideoJuegos",
    "title-film": "Películas y series",
    "description-cook": "Me gusta cocinar todo tipo de platos, pero mi debilidad son los platos salados.",
    "description-gaming": "Mi primer juego instalado en una PC fue The sims, desde ahí supe que sería el principio de todo. ",
    "description-film": "Consumidora de casi todos los sitios de servicio en Streaming."
  },

  "CardExperience": {
    "date-jalon": "Diciembre 2016 - 2017",
    "date-campana": "Julio 2019",
    "date-txoco": "Julio - Agosto 2019",
    "job-jalon": "Limpiadora",
    "job-campana": "Pinche",
    "job-txoco": "Pinche"
  },

  "Projects": {
    "text-pokemonPage": "Proyecto que simula una consola portátil. El juego consiste en que se te muestra un pokemon oculto y se te dan cuatro opciones, tienes que averiguar de qué pokemon se trata. Una vez que eliges el pokemon se te muestra la imagen. Empiezas con 3 vidas, si fallas 3 veces pierdes. Si aciertas sumas puntos, cuando acabaes las tres vidas puedes añadir tu nombre en la lista de clasificación. Consume el API PokéApi.",
    "text-questionme": "Divertida app  a la que le preguntas y te responde 'Sí', 'No' o 'Quizás'. Usa la API yesno.wtf. ¡Importante! para que te responda, debes terminar la pregunta con el símbolo '?'",
    "text-journal": "App de publicaciones, tiene una autentificación para acceder a ella. Se puede añadir, actualizar y borrar publicación, así como añadirle una imagen. ",
    "text-blacklist": "Famoso juego de cartas, también llamado veintiuno. Es un juego propio de los casinos con una o más barajas inglesas de 52 cartas sin los comodines, que consiste en sumar un valor lo más próximo a 21 pero sin pasarse.",
    "text-timedashboard": "Realización de un Tarjeta de registro de tiempo. Se usó un archivo JSON para obtener los datos de las horas según la frecuencia.",
    "text-todo": "App basada en el diseño de un figma de Kiran Kumar, a excepción de algunos cambios o añadiduras que he hecho. Es totalmente funcional: registros, login, restablecer contraseña, cambiar foto de perfil, añadir nuevas tareas.",
    "text-pokeball": "Es un sencillo proyecto que pone en práctica las habilidades con css. Es una pokeball con un transition infinito.",
    "text-gameboy-eoi": "Sencillo proyecto desarrollado en el curso de la EOI donde creamos a partir de una imagen una copia en css"
  }
}
